jorgebucaran/fisher
jorgebucaran/spark.fish
franciscolourenco/done
patrickf1/fzf.fish
joseluisq/gitnow@2.12.0
jorgebucaran/autopair.fish
gazorby/fish-abbreviation-tips
fabioantunes/base16-fish-shell
jethrokuan/z
danhper/fish-ssh-agent
edc/bass
jorgebucaran/replay.fish
