jorgebucaran/fisher
jorgebucaran/spark.fish
franciscolourenco/done
patrickf1/fzf.fish
joseluisq/gitnow@2.12.0
jorgebucaran/autopair.fish
gazorby/fish-abbreviation-tips
jethrokuan/z
danhper/fish-ssh-agent
edc/bass
jorgebucaran/replay.fish
lumakernel/fish-fd-complete
barnybug/docker-fish-completion
jorgebucaran/nvm.fish
shvedes/spicetify-completions
catppuccin/fish
